#+title: On the ethics of instruments
#+NAME: XXXXXX
#+DATE: \today     
#+cite_export: csl ~/Documents/articles/biblio/csl-styles/apa-7th.csl
#+OPTIONS:   H:3 num:nil toc:nil \n:nil @:t ::t |:t ^:t -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc author:nil
#+LaTeX_HEADER: \usepackage[x11names]{xcolor}
#+LaTeX_HEADER: \hypersetup{linktoc = all, colorlinks = true, urlcolor = DodgerBlue4, citecolor = black, linkcolor = black}

#+begin_src emacs-lisp
   (set-window-margins (selected-window) 20 20)
    (setq line-spacing 0.5)
  #+end_src

  #+RESULTS:
  : 0.5

